/* dream city */
"City that I would like to live in" = "Ciudad en que me gustaría vivir";

/* Hybrid map view */
"Hybrid" = "Híbrido";

/* button text for pins */
"Instresting Locations" = "Lugares interesantes";

/* button string to locate user */
"Locate Me" = "Ubícame";

/* Satellite map view */
"Satellite" = "Satélite";

/* Standard map view */
"Standard" = "Estándar";

/* Brith city */
"The town I was born" = "La ciudad en la que nací";

/* City I live in */
"Where I live now" = "Donde vivo ahora";

